import React from "react";
import Navbar from "./Navbar";
import ContactForm from "./ContactForm";
import styles from "../styles/About.module.css";

function About() {
  return (
    <>
      <Navbar />
      <div className={styles.divContainer}>
      <div className={styles.container}>
        <h1 className={styles.title}>אודות רו"ח נעמה זוסמן</h1>
        <p className={styles.description}>
 <div className={styles.container}>
        <p><strong>שמי נעמה זוסמן</strong>, אני רואת חשבון ומנהלת משרד רו"ח, המתמחה בתקציבי חינוך. למשרדנו ניסיון רב ומגוון בליווי מוסדות חינוך כבר למעלה מ-20 שנה, בכל מה שקשור לניהול כספים ותקציבים.</p>

        <p>במהלך השנים ליווינו מוסדות חינוך מהחינוך הרגיל והמיוחד, רשמי ומוכש"ר. כמו כן בכל סוגי הפיקוח: ממלכתי, ממ"ד, חרדי, ערבי, והזרם המשלב, בתי ספר ורשתות חינוך, כדוגמת: רשת החינוך, "האגודה לקידום החינוך", "חברת מוסדות חינוך ירושלים", "על"ה - עזר לילד המיוחד", "קרן אור", "עמל", "חינוך העצמאי", "בנות ציון" ועוד</p>

        <div className={styles.highlight}>
            <h3 className={styles.highlightTitle}><strong>שליטה מלאה בנבכי מודלי התקצוב!</strong></h3>
        </div>

        <p>המומחיות של משרדנו, באה לידי ביטוי בהתעדכנות על בסיס יומיומי בנושא התקצוב, בשליטה מלאה בנבכי מודלי התקצוב השונים (והסבוכים!) של משרד החינוך, כמו גם ביכולת הניתוח היסודית של הנתונים, כולל מיצוי ומקסום הכנסות, בנית תקציב, מעקב וניהול אפקטיבי של תקציב דינמי, המסייעים למשרדנו להיות שותפים פעילים ומשמעותיים, במימוש חזונם של הארגונים והמוסדות אותם אנו מלווים.</p>

        <div className={styles.highlight}>
            <h3 className={styles.highlightTitle}><strong>המשימה שלנו: למצות את תקציבי משרד החינוך או במילים אחרות: לייצר לכם עוד כ ס ף!</strong></h3>
        </div>

        <p>יתכן ואתם שואלים את עצמכם: "על מה ולמה להיעזר ביועץ חיצוני"?! כשתאורטית, גם אתם יכולים לנהל את הכספים (ואולי זה בדיוק מה שאתם עושים כרגע). אז תרשו לי להשיב על שאלתכם בשאלה (משלי).. אתם הרי עסוקים בכל כך הרבה משימות חשובות ודחופות שרק אתם יכולים לעשות. איך תצליחו למצוא זמן כדי לצלול עמוק לנבכי התקציב והכללים שלו? להתעדכן בשינויים? לבנות סימולטורים של מודלי התקצוב המגוונים? לבצע מעקבים חודשיים ותקופתיים???</p>

        <p>ואם נודה על האמת, כנראה שאינכם מצליחים לעשות זאת, או שאתם מצליחים לעשות זאת בצורה חלקית. אבל בשורה התחתונה, עם אנשי המקצוע הנכונים, יכולתם לגייס הרבה יותר כסף! וגם להקל עליכם ולפנות לכם זמן ואנרגיות למשימות החשובות והדחופות שרק אתם יכולים לעשות. לא חבל?!</p>

        <div className={styles.highlight}>
            <h3 className={styles.highlightTitle}><strong>הכסף הגדול מסתתר בפרטים הקטנים!</strong></h3>
        </div>

        <p>קשה להאמין, איך דווקא בפרטים הקטנים מסתתר הכסף הגדול! ולמה כל כך חשוב לשכור שירות של איש מקצוע שמתמצא בנבכי הכללים של תקציבי משרד החינוך.</p>

        <p>רוצים דוגמה? בבקשה: ארגון גדול ומוביל עם מחזור של 160 מיליון, משך שנים ארוכות לא תוקצב בהזנה, הגשנו תביעה וזכינו עבורו בהפרשים בהיקף של כ- 700 אש"ח.</p>

        <p>ישנן עוד אינספור דוגמאות: כיתת חינוך מיוחד תוקצבה בחסר בגלל תלמיד אחד לא מאושר. טיפול בבעיה הביא לתוספת תקצוב של כ-500 אש"ח בשנה, כיתת תקן לא תקנית בחט"ב בגלל תלמיד שגוי הביאה להפסד כספי של XXX בשנה. אי עמידה בתנאי סף של 'קול קורא' ועוד ועוד... פרטים שנראים זניחים, אבל מסתכמים בתקציבים של עשרות ומאות ואלפי שקלים!</p>

        <p><strong>וזו בדיוק ה-מומחיות שלנו!</strong> להכיר את נבכי התקציב, לרדת לרזולוציות ולפרטים הקטנים, ולהמיר את הידע הזה לכסף!</p>

        <div className={styles.highlight}>
            <h3 className={styles.highlightTitle}><strong>סל שירותים מקיף כחלק מהליווי המקצועי</strong></h3>
        </div>

        <p>אבל זה לא הכול, מעבר להגדלת התקציב שיאפשר לכם לממש סוף סוף את התוכניות שלכם, הליווי שלנו מציע סל מקיף של שירותים, שיביא ואת מוסדכם לאיזון תקציבי מיטבי, יעניק לכם בהירות לגבי חלוקת התקציב, ויאפשר לכם להיערך ולתכנן שנים קדימה. רק תחשבו איזה שינוי דרמטי זה יביא, כשבמקום 'לכבות שריפות' או 'לסתום חורים' תוכלו להתמסר ביישוב הדעת וברוגע, ולהתעסק בפיתוח ובקידום של המוסד שלכם!</p>

        <div className={styles.highlight}>
            <h3 className={styles.highlightTitle}><strong>חבילות ליווי במעטפת מלאה או חלקית</strong></h3>
        </div>

        <p>חבילות הליווי שלנו "נתפרות" בהתאם לצרכים של בית הספר, כדי שהליווי יהיה מותאם לו באופן מדויק ועל מנת שיקבל בדיוק את מה שצריך.. ניתן לקבל את הליווי במעטפת מלאה או חלקית</p>

        <p>ליווי במעטפת מלאה, יאפשר לכם ליהנות מליווי מקצועי צמוד, מקיף והוליסטי בכל מה שקשור לתקציבי בתי הספר, ולאורך שנת הלימודים כולה. יקנה תחושת בטחון ובהירות, יחסוך לכם זמן ואנרגיה מיותרים, יביא למיצוי מקסימלי של תקציבי משרד החינוך, יסייע בתכנון ובניהול מיטבי של התקציב, יסייע בקבלת החלטות לאיזון תקציבי בזמן אמת.</p>

        <p>ליווי במעטפת חלקית, יאפשר לכם ליהנות מליווי בסיסי ב'מנות קטנות', רק עבור חלק מהנושאים בהם תהיו מעוניינים.</p>

        <p>אם אין לכם צורך בליווי, ניתן לקבל ייעוץ נקודתי לדילמה ספציפית: בדיקה חד פעמית של ניתוח דוחות מית"ר, בנית תקציב שנתי, מקסום פרופיל, סיוע בהגשת 'קול קורא', ועוד</p>

        <div className={styles.servicesList}>
            <h3 className={styles.servicesTitle}><strong>מגוון השירותים הניתנים במסגרת הליווי המקצועי שלנו:</strong></h3>
            <ul className={styles.list}>
                <li className={styles.listItem}>בנית תקציב הכנסות משה"ח לבית הספר, בהתאם לבסיס הנתונים: תלמידים, סוגי כיתות, מגמות וכו'</li>
                <li className={styles.listItem}>מיצוי הכנסות משה"ח- בדיקה. שכלמ בלבד, או יתר סעיפי מיתר. בהלימה לנתוני המערכות השונות.</li>
                <li className={styles.listItem}>מיצוי/מקסום הכנסות משרד החינוך: יסודי, חט"ב וחט"ע- ליווי חודשי שוטף</li>
                <li className={styles.listItem}>בקרת קליטת תלמידים ושגיאות</li>
                <li className={styles.listItem}>ניתוח דוחות מית"ר חודשיים</li>
                <li className={styles.listItem}>מקסום פרופיל</li>
                <li className={styles.listItem}>מקסום רמת שירות</li>
                <li className={styles.listItem}>בקרת קבלת מלוא זכאות שעות התקן ומימושו (תקצוב שוטף חט"ב)</li>
                <li className={styles.listItem}>דוחות בקרה חודשיים להנהלה</li>
                <li className={styles.listItem}>תקציב מערכת גפן</li>
                <li className={styles.listItem}>היערכות לביקורות תקן בבית הספר</li>
                <li className={styles.listItem}>ייצוג וליווי מול משרד החינוך</li>
                <li className={styles.listItem}>תיקצובים תוספתיים מעבר לשכל"מ (מרכב"ה)</li>
                <li className={styles.listItem}>בניית תקציב שנתי כולל לבי"ס (הכנסות והוצאות), ככלי ניהולי לקבלת החלטות</li>
                <li className={styles.listItem}>בדיקה וניתוח מצבו הכלכלי של ביה"ס</li>
                <li className={styles.listItem}>נקודת איזון תקציבית</li>
                <li className={styles.listItem}>ניתוח חודשי של שעות מורים</li>
                <li className={styles.listItem}>מעקב תקציב כולל למוסד (הכנסות והוצאות)</li>
            </ul>
        </div>

        <div>
            <p><strong>לתיאום פגישת אבחון ראשונית, שתאפשר לנו לבדוק את סיכויי ההתכנות להגדלת התקציב שלכם-</strong></p>
        </div>
    </div>
        </p>
      </div>
      <div className={styles.appointmentContainer}>
        <h2 className={styles.appointmentTitle}>לקביעת פגישה:</h2>
        <ContactForm initialMessage="קביעת פגישה - " />
      </div>
      </div>
    </>
  );
}

export default About;